{
  "ioesco": {
    "blockfaq": {
      "fifthquestion": "Come posso mettere in sicurezza la mia identità digitale?",
      "fifthresponse": "Per mettere in sicurezza SPID, modifica le credenziali di accesso o contatta il tuo fornitore. Se vuoi invece modificare la password della tua CIE, <link>visita questo sito</link>.",
      "firstquestion": "Cosa succede se blocco l'accesso a IO?",
      "firstresponse": "Nessuno potrà accedere al tuo account IO con la tua identità digitale con un livello di sicurezza 2. Potrai però continuare ad utilzzare l’app accedendo con il massimo livello di sicurezza, ad esempio utilizzando la Carta di Identità Elettronica (CIE). <br></br> Se hai già effettuato l’accesso da un dispositivo, la sessione terminerà automaticamente. <br></br> Se vuoi sbloccare l’accesso, usa il codice di ripristino che ti verrà fornito durante il blocco.",
      "fourthquestion": "Se blocco l’accesso a IO continuerò a ricevere i messaggi?",
      "fourthresponse": "Sì. Per leggerli dovrai però sbloccare l’accesso o autenticarti con SPID o CIE con livello di sicurezza 3.",
      "secondquestion": "Posso entrare su IO anche se ho bloccato l’accesso?",
      "secondresponse": "No, a meno che tu non disponga di un’identità digitale con livello di sicurezza 3 per autenticarti. Al momento, l'unico modo per accedere all'app IO con il massimo livello di sicurezza è utilizzando la Carta di Identità Elettronica (CIE).",
      "thirdquestion": "Cosa sono i livelli di sicurezza di un’identità digitale?",
      "thirdresponse": "<div></div>Ogni identità digitale, come SPID e CIE, è associata a uno o più livelli di sicurezza. Esistono tre livelli di sicurezza: <br></br> <ul><li> <strong>livello di sicurezza 1:</strong> richiede un nome utente e una password;</li> <li> <strong>livello di sicurezza 2:</strong> richiede un nome utente e una password, ma si aggiunge un ulteriore passaggio di verifica (per esempio un codice OTP via SMS), oppure l’accesso tramite app se il fornitore di identità digitale lo prevede;</li> <li> <strong>livello di sicurezza 3:</strong> richiede l'utilizzo fisico della Carta di Identità Elettronica e un dispositivo capace di leggerla, come ad esempio uno smartphone con tecnologia NFC. Per SPID, richiede un ulteriore passaggio di sicurezza rispetto al livello di sicurezza 2, come ad esempio l’inserimento di un PIN. Non tutti i fornitori di identità digitale SPID supportano il livello di sicurezza 3.</li> </ul> Per conoscere il tuo livello di sicurezza SPID, chiedi al tuo Identity Provider. <br></br> Per maggiori informazioni sui livelli di sicurezza della CIE, <link>visita questo sito</link>"
    },
    "revokewalletfaq": {
      "firstquestion": "Cosa succede se disattivo IT Wallet?",
      "firstresponse": "Se disattivi IT Wallet, tutti i documenti in versione digitale presenti nel Portafoglio di IO saranno disattivati in modo permanente. Se cambi idea, potrai sempre aggiungerli di nuovo al Portafoglio in futuro.",
      "secondquestion": "Posso continuare a utilizzare i servizi di IO anche se ho disattivato IT Wallet?",
      "secondresponse": "Certo. Potrai continuare ad utilizzare normalmente tutti i servizi, i messaggi e le funzioni dell’app IO, escluso IT Wallet.",
      "thirdquestion": "Cosa succede al mio Portafoglio dopo aver rimosso i Documenti?",
      "thirdresponse": "La tua sezione Portafoglio continuerà ad esistere e funzionare normalmente.",
      "fourthquestion": "Se disattivo IT Wallet, continuerò a vedere le carte e i metodi di pagamento presenti nel Portafoglio?",
      "fourthresponse": "Sì, continuerai a vedere tutte le carte e i metodi di pagamento che hai aggiunto in precedenza.",
      "fifthquestion": "Ho perso o mi hanno sottratto il dispositivo, cosa posso fare?",
      "fifthresponse": "Se hai perso il tuo dispositivo, te l’hanno sottratto o non ne hai più il controllo, ti suggeriamo di <link>bloccare l’accesso a IO</link>."
    },
    "common": {
      "abled": "Abilitato",
      "accessabled": "Accesso abilitato",
      "accessibilitydeclaration": "Dichiarazione di accessibilità",
      "activeduedate": "Attiva fino al {date}",
      "anagraphicinfo": "Qui trovi i dati del tuo profilo su IO, le informazioni sull’accesso all’app e le funzionalità di blocco e disattivazione a distanza",
      "appaccess": "Accesso a IO",
      "appsession": "Validità sessione",
      "appstore": "App Store",
      "assistence": "Assistenza",
      "backtoprofile": "Torna al profilo",
      "beta": "BETA",
      "cancel": "Annulla",
      "cieid": "CIE ID",
      "close": "Chiudi",
      "continue": "Continua",
      "disablewallet": "Vuoi rimuovere i documenti digitali presenti nel Portafoglio?",
      "disablewalletcancel": "Torna indietro",
      "disablewalletconfirm": "Confermi di voler disattivare IT Wallet?",
      "disablewalletconfirmbutton": "Conferma",
      "disablewalletpopup": "Tutti i documenti in versione digitale presenti nel tuo Portafoglio saranno disattivati in modo permanente. Inoltre, non riceverai più messaggi che riguardano la sperimentazione.",
      "emailaddress": "Indirizzo e-mail",
      "faqtitle": "Dubbi o domande?",
      "findwhatdo": "Scopri cosa fare",
      "hello": "Ciao {nome}!",
      "howrestoreprofile": "Come posso sbloccare l’accesso a IO?",
      "iologouttitle": "Fatto!",
      "identitysecurityrestore": "Hai bloccato l’accesso a IO per ragioni di sicurezza? Ripristina l’accesso all’app.",
      "infocert": "InfoCert ID",
      "legalnotes": "Note legali",
      "lockaccess": "Accesso bloccato",
      "lockaccessinfo": "Se blocchi l’accesso, non potrai entrare con tutte le tue <link>identità con un livello di sicurezza 2</link>. Potrai sbloccare l’accesso dopo aver messo in sicurezza la tua identità digitale.",
      "lockappaccess": "Pensi che la tua identità digitale sia compromessa? Blocca l’accesso all’app IO.",
      "lockio": "Blocca l’accesso a IO",
      "lockioaccess": "Vuoi bloccare l’accesso a IO?",
      "locked": "Bloccato (livello 2)",
      "lockedioaccess": "Hai bloccato l’accesso a IO",
      "login": "Accedi",
      "logincie": "Entra con CIE",
      "loginspid": "Entra con SPID",
      "loginspidorcie": "Gestisci l’accesso a IO",
      "logout": "Esci da IO",
      "logoutexplain": "Esci da IO per mantenere al sicuro i tuoi dati, i messaggi e i metodi di pagamento",
      "logoutprofile": "Esci dal profilo",
      "lostdevice": "Non hai più il tuo dispositivo?",
      "lostdevicewallet": "Se hai smarrito il tuo dispositivo, ti è stato sottratto, o per altre ragioni non ne hai più il controllo, <strong>blocca l'accesso a IO</strong> per mantenere al sicuro i tuoi documenti, i messaggi e i metodi di pagamento.",
      "modify": "Modifica",
      "more": "Scopri di più",
      "namesurname": "Nome e Cognome",
      "noaccesspossible": "Non è stato possibile accedere",
      "noactive": "Non attiva",
      "noprofile": "Non risulta nessun profilo IO associato alla tua identità. Per accedere a tutte le funzionalità, scarica l’app IO sul tuo dispositivo e accedi con SPID o CIE.",
      "norestorecode": "Non hai il codice di ripristino?",
      "nothavespid": "Non hai SPID o CIE?",
      "pagopaspa": "PagoPA S.p.A.",
      "playstore": "Play Store",
      "posteid": "Poste ID",
      "privacypolicy": "Privacy Policy",
      "profile": "Vai al profilo",
      "publicarea": "Vai all’area pubblica",
      "resetcode": "Codice di ripristino",
      "restoreioaccess": "Sblocca l’accesso a IO",
      "security": "Sicurezza",
      "tooltipaccessabled": "L’accesso a IO è abilitato con tutte le tue identità digitali",
      "unlockioaccess": "Segui questi passaggi:<ul><li>Vai sul sito <u>ioapp.it</u></li><li>Accedi con le tue credenziali SPID o CIE</li><li>Vai alla sezione <em>Sblocca accesso a IO</em></li><li>Segui i passaggi e, quando richiesto, inserisci il <strong>codice di ripristino</strong></li></ul>",
      "wallettitle": "IT Wallet",
      "walletactive": "Attivo",
      "walletinactive": "Non attivo",
      "whatdo": "Cosa puoi fare?",
      "whatmean": "Cosa significa?",
      "youridentityonio": "Le tue identitÀ Sull’ APP IO:",
      "yourprofile": "Il tuo profilo",
      "backtohome": "Torna alla home",
      "copy": "Copia",
      "devicemodel": "{deviceModel}",
      "email": "{email}",
      "namesurnamevariables": "{nome} {cognome}"
    },
    "commonfooter": {
      "231model": "Modello 231",
      "aboutus": "Chi siamo",
      "accessibility": "Accessibilità",
      "appio": "App IO",
      "centrostella": "Centro stella",
      "certifications": "Certificazioni",
      "checkiban": "Check IBAN",
      "cookiesperefercies": "Preferenze Cookie",
      "dataprotection": "Diritto alla protezione dei dati personali",
      "disclosurepolicy": "Responsible Disclosure Policy",
      "followus": "SEGUICI SU",
      "informationssecurity": "Sicurezza delle informazioni",
      "interoperability": "Piattaforma Digitale Nazionale Dati - Interoperabilità",
      "language": "Italiano",
      "media": "Media",
      "pagopalegal": "<strong>PagoPA S.p.A. </strong>- Società per azioni con socio unico - Capitale sociale di euro 1,000,000 interamente versato - Sede legale in Roma, Piazza Colonna 370, CAP 00187 - N. di iscrizione a Registro Imprese di Roma, CF e P.IVA 15376371009",
      "pagopaplatform": "Piattaforma pagoPA",
      "pnrr": "PNRR",
      "privacypolicy": "Informativa Privacy",
      "productsandservices": "PRODOTTI E SERVIZI",
      "resources": "RISORSE",
      "send": "Piattaforma Notifiche Digitali",
      "selfcare": "Self Care",
      "society": "Società trasparente",
      "termsandcondition": "Termini e Condizioni",
      "workwithus": "Lavora con noi"
    },
    "error": {
      "cancelaccess": "Hai annullato l’accesso",
      "cancellogin": "Per entrare, riprova quando vuoi.",
      "credentialerror": "Hai inserito troppe volte un nome utente o password non corretti. Verifica i dati di accesso e riprova fra qualche minuto, o contatta il tuo fornitore di identità SPID per modificare le tue credenziali.",
      "identityrevoked": "Identità sospesa o revocata",
      "linkexpired": "Il link non è più valido",
      "lockiolog": "Per bloccare l’accesso a IO, accedi con le tue credenziali SPID o CIE.",
      "loginerror": "Errore nel login",
      "loginerrorretry": "Si è verificato un problema durante l’accesso. Riprova tra qualche minuto.",
      "minage": "Per accedere, devi avere almeno {numero} anni",
      "noconsents": "Non hai dato il consenso all’invio dei dati",
      "nominage": "Non hai l'età minima richiesta",
      "notlogged404": "Questa pagina non esiste o non c’è più.",
      "pagenotfound": "Questa pagina non è disponibile, riprova tra qualche minuto. Se il problema persiste, contatta l’assistenza.",
      "portalconsents": "Per accedere, è necessario acconsentire all’invio di alcuni dati.",
      "retry": "Riprova",
      "sessionexpired": "È passato troppo tempo da quando hai iniziato l'accesso: riparti dall'inizio.",
      "somewrong": "C’è un problema sui nostri sistemi",
      "somethingwrong": "Qualcosa non ha funzionato",
      "spidrevoked": "La tua identità SPID risulta sospesa o revocata. Per maggiori informazioni, contatta il tuo fornitore di identità SPID.",
      "systemerror": "A causa di un errore del sistema, al momento non è possibile accedere. Riprova più tardi.",
      "systemerrorcontactassistence": "Riprova tra qualche minuto. Se si ripete, contatta l’assistenza.",
      "systemerrorlogout": "Riprova tra qualche minuto.<br></br><br></br>In alternativa, usa le tue credenziali SPID o CIE per accedere all'app IO da un altro dispositivo. In questo modo terminerai la sessione su tutti gli altri dispositivi.",
      "thereisnothing": "Qui non c’è nulla!",
      "toomanytries": "Hai effettuato troppi tentativi di accesso",
      "toomuchtime": "È passato troppo tempo",
      "twofactorneed": "Per motivi di sicurezza, devi utilizzare un’identità con un livello di sicurezza superiore. Per avere più informazioni, contatta il tuo fornitore di identità SPID."
    },
    "lockaccess": {
      "accessidentity": "Qui trovi le identità digitali che hai utilizzato per entrare su IO. Se non hai effettuato tu l’accesso, puoi bloccarlo e mantenere i tuoi dati al sicuro. ",
      "accessidentitycompromise": "Se pensi che la tua identità digitale possa essere compromessa, blocca l’accesso all’app IO.",
      "continuetolock": "Premi su continua e segui le istruzioni per bloccare l’accesso a IO con la tua identità digitale.",
      "lastaccess": "Ultimo accesso il {date} alle {hour}",
      "tooltiplockaccess": "L’accesso a IO è bloccato con livello di sicurezza 2",
      "l2identity": "identità di livello 2"
    },
    "logoutfaq": {
      "firstquestion": "Qualcuno ha utilizzato l’app IO al mio posto. Cosa posso fare?",
      "firstresponse": "Se temi un utilizzo improprio di IO da parte di altre persone, puoi proteggerti terminando la sessione attiva. Potrai accedere di nuovo in qualsiasi momento con SPID o CIE.",
      "secondquestion": "Cosa vuol dire che ho una sessione attiva?",
      "secondresponse": "Vuol dire che hai già effettuato l'accesso all'app da un dispositivo. Quindi, puoi usarla senza dover autenticarti con SPID o CIE.",
      "thirdquestion": "Se esco da IO, come posso rientrare?",
      "thirdresponse": "Ti basterà autenticarti con SPID o CIE da qualsiasi dispositivo."
    },
    "lpaccess": {
      "logout": "Esci da IO per mantenere al sicuro i tuoi dati, messaggi e metodi di pagamento.",
      "nodevice": "Non hai più il tuo dispositivo?",
      "nospidorcie": "Non hai SPID o CIE?",
      "selectauthmethod": "Entra con SPID o CIE per vedere le informazioni del tuo profilo e gestire l’accesso all’app."
    },
    "lplogout": {
      "activesession": "Al momento hai una sessione attiva sull’app IO, valida fino al {date}. Se non hai più il dispositivo, termina la sessione.\nPotrai accedere in qualsiasi momento da un altro dispositivo.",
      "lostdevice": "Se hai perso o hanno rubato il tuo dispositivo e hai una sessione attiva in app, terminala per mantenere i tuoi dati al sicuro. Accedi con SPID o CIE e segui i passaggi indicati."
    },
    "lplogoutpostlogin": {
      "activesession": "Al momento hai una sessione attiva sull’app IO con <strong>{deviceModel}</strong>. Se hai perso il dispositivo o non lo riconosci, termina la sessione. Potrai poi accedere nuovamente da qualsiasi altro dispositivo.",
      "lastdateactivation": "Sessione valida fino al {date}",
      "noactivesession": "Al momento non hai nessuna sessione attiva. Anche se non hai più il tuo dispositivo, le informazioni su IO sono al sicuro. \nPuoi accedere nuovamente con le tue credenziali SPID o CIE da qualsiasi dispositivo."
    },
    "magiclink": {
      "errorlockedaccess": "L’accesso a IO è già bloccato",
      "errorlockedaccessl3": "Puoi entrare in app solo con la tua identità digitale con un <link>livello di sicurezza 3</link>.",
      "restore": "Se vuoi ripristinare l’accesso all’app IO, accedi con le tue credenziali SPID o CIE e segui i passaggi indicati."
    },
    "metadati": {
      "accedierroredescription": "Si è verificato un problema con il tuo Identity Provider durante l’accesso a IO",
      "accessobloccatodescription": "Puoi entrare nell’app IO solo con la tua identità digitale con un livello di sicurezza 3.",
      "accessobloccatotitle": "L’accesso a IO è già bloccato",
      "bloccoaccessodescription": "In questa pagina trovi le identità digitali che hai utilizzato per entrare su IO. Puoi verificarle e bloccare l’accesso all’app se non hai effettuato tu l’accesso.",
      "bloccoaccessoerroredescription": "C’è un problema sui nostri sistemi, non è possibile bloccare l’accesso a IO in questo momento. Riprova più tardi o contatta l’assistenza.",
      "bloccoaccessoerroretitle": "C’è un problema temporaneo",
      "bloccoaccessoopcompletatadescription": "Hai bloccato l’accesso all’app IO. Puoi sbloccarlo entrando in app con un’identità digitale con un livello di sicurezza 3 o con il codice di ripristino.",
      "bloccoaccessoopcompletatatitle": "Hai bloccato l’accesso all’app IO",
      "bloccoaccessotitle": "Vuoi bloccare l’accesso all’app IO?",
      "bloccoaccessomagiclinkdescription": "Segui le istruzioni per bloccare l’accesso all’app IO con la tua identità digitale.",
      "bloccoaccessomagiclinkscadutodescription": "Il link per bloccare l’accesso a IO non è più valido. Per bloccare l’accesso a IO, accedi con le tue credenziali SPID o CIE.",
      "bloccoaccessomagiclinkscadutotitle": "Il link per bloccare l’accesso a IO è scaduto",
      "bloccoaccessomagiclinktitle": "Blocca l’accesso a IO",
      "erroredescription": "C’è un problema sui nostri sistemi, non è possibile uscire da IO in questo momento. Riprova ad uscire tra poco.",
      "erroretitle": "C’è un problema temporaneo",
      "esciconfermadescription": "Se hai perso il tuo dispositivo o non lo riconosci e hai una sessione attiva su IO, esci dall’app per mantenere i tuoi dati al sicuro.",
      "esciconfermatitle": "Vuoi uscire da IO?",
      "escidescription": "Se hai perso o hanno rubato il tuo dispositivo e hai una sessione attiva su IO, esci dall’app per mantenere i tuoi dati al sicuro.",
      "escinessunasessioneattivadescription": "Non hai nessuna sessione attiva sull’app IO. Anche se non hai più il tuo dispositivo, le informazioni su IO sono al sicuro.",
      "escinessunasessioneattivatitle": "Le tue sessioni attive su IO",
      "escioperazionecompletatadescription": "Hai terminato la sessione su IO. Per entrare nuovamente in app IO, accedi con le tue credenziali SPID o CIE da qualsiasi dispositivo",
      "escioperazionecompletatatitle": "Non hai più sessioni attive su IO",
      "escisessioneattivadescription": "Controlla se hai una sessione attiva sull’app IO e terminala se non hai più il dispositivo e vuoi mantenere i tuoi dati al sicuro.",
      "escisessioneattivatitle": "Le tue sessioni attive su IO",
      "escititle": "Esci da IO",
      "noprofileactivedescription": "Non risulta nessun profilo IO associato alla tua identità. Per accedere a tutte le funzionalità, scarica l’app IO.",
      "noprofileactivetitle": "Non hai un profilo attivo su IO",
      "profilodescription": "In questa pagina trovi i dati del tuo profilo su IO e le informazioni sull’accesso all’app.",
      "profilotitle": "Il tuo profilo su IO",
      "revocawalletinstancetitle": "Vuoi disattivare IT Wallet?",
      "revocawalletinstancedescription": "Se continui tutti i documenti presenti nel Portafoglio saranno disattivati in modo permanente.",
      "ripristinoaccessodescription": "Se hai bloccato l’accesso all’app IO per ragioni di sicurezza, puoi ripristinare l’accesso seguendo le indicazioni in questa pagina.",
      "ripristinoaccessoerroredescription": "C’è un problema sui nostri sistemi, non è possibile sbloccare l’app IO in questo momento. Riprova tra poco.",
      "ripristinoaccessoerroretitle": "C'è un problema temporaneo",
      "ripristinoaccessoinseriscicoddescription": "Inserisci il codice di ripristino per sbloccare l’accesso al’app IO.",
      "ripristinoaccessoinseriscicodtitle": "Sblocca l’app IO con il codice di ripristino.",
      "ripristinoaccessol2description": "Accedi con le tue credenziali SPID o CIE e segui i passaggi indicati per sbloccare l’app IO",
      "ripristinoaccessol2title": "Sblocca l’accesso a IO",
      "ripristinoaccessol3description": "Se hai un’identità SPID o CIE con un livello di sicurezza 3, non è necessario inserire il codice di ripristino per sbloccare l’app IO.",
      "ripristinoaccessol3title": "Sblocca l’accesso a IO senza il codice di ripristino",
      "ripristinoaccessotitle": "Sblocca l’accesso a IO",
      "ripristinoacessoopcompletatadescription": "L’accesso all’app IO è sbloccato. Puoi entrare di nuovo in app con tutte le tue identità SPID o CIE.",
      "ripristinoacessoopcompletatatitle": "Hai sbloccato l’accesso a IO",
      "accedidescription": "Entra nel tuo profilo di IO per vedere i tuoi dati e ottenere le informazioni sull’accesso all’app",
      "accedierroretitle": "Errore di accesso",
      "accedititle": "Entra su IO, l’app dei servizi pubblici",
      "revokewalletthankyoutitle": "Thankyou page",
      "revokewalletthankyoudescription": "Wallet Instance è stata revocata. I documenti non sono più validi/presentabili. eID è stato revocato."
    },
    "profile": {
      "activesession": "Sessione attiva in app",
      "anagraphicinfo": "Qui trovi i tuoi dati anagrafici e di contatto utilizzati da app IO e le funzionalità di gestione e accesso al tuo profilo in app.",
      "disablewallet": "Disattiva IT Wallet",
      "lockaccess": "Blocca l’accesso a IO",
      "lostdevicelogout": "Non hai più il tuo dispositivo ed era attiva una sessione sull’app IO? Tieni al sicuro i tuoi dati e scollega il tuo account.",
      "nodevicelogout": "Non hai più il tuo dispositivo ed era attiva una sessione sull’app IO? Tieni al sicuro i tuoi dati e termina la sessiona attiva."
    },
    "profilelogout": {
      "logout": "Vuoi uscire da IO?"
    },
    "revokewallet": {
      "abc": "hello",
      "lostdevice": "Se hai smarrito il tuo dispositivo, ti è stto sottratto, o per altre ragioni non ne hai più il controllo, <strong>blocca l'accesso a IO</strong> per mantenere al sicuro i tuoi documenti, i messaggi e i metodi di pagamento.",
      "revokewalletinstance": "Vuoi disattivare IT Wallet?",
      "revokewalletinstanceinfo": "Se continui tutti i documenti presenti nel Portafoglio saranno disattivati in modo permanente.",
      "revokewallet": "Disattiva IT Wallet",
      "instanceclosed": "Hai disattivato IT Wallet",
      "instancecloseddescription": "Tutti i documenti presenti nel tuo Portafoglio sono stati disattivati. <br></br>Se cambi idea, potrai riaggiungerli direttamente dall’app IO.",
      "instanceclosedconfirm": "Ti abbiamo inviato una mail di conferma.",
      "lostdeviceshort": "Hai perso il tuo dispositivo o ti è stato sottratto?",
      "lockaccess": "Blocca l’accesso a IO per mantenere al sicuro i tuoi documenti, i messaggi e i metodi di pagamento."
    },
    "restore": {
      "accessrestored": "Hai sbloccato l’accesso a IO",
      "accessrestoredsuccess": "Accesso ripristinato",
      "explanationrestorecode": "Ha 9 cifre, ti è stato fornito in fase di blocco dell’accesso a IO.<br></br>Non lo trovi? <link>Scopri cosa fare</link>",
      "insertrestorecode": "Inserisci il codice di ripristino",
      "l3identity": "Hai un’identità SPID o CIE di livello 3?",
      "l3norestorecode": "Se hai un’identità SPID o CIE con un livello di sicurezza 3, non è necessario inserire il codice di ripristino.",
      "logagainio": "Da questo momento puoi entrare di nuovo in app con tutte le tue identità SPID o CIE.",
      "needrestorecode": "Ti servirà il <strong>codice di ripristino</strong> fornito in fase di blocco.",
      "norestorecodefound": "Non trovi il codice di ripristino?",
      "notvalidcode": "Codice non valido, controlla e riprova",
      "restorecodecopied": "Codice di ripristino copiato",
      "restoredaccess": "Accesso ripristinato",
      "unlockaccessl2": "Sblocca l’accesso",
      "unlockl3app": "Per poter usare l'app, devi prima sbloccare l'accesso a IO. ",
      "whatisl3": "Cos’è un’identità di livello 3?",
      "login": "Se hai bloccato l’accesso all’app IO per ragioni di sicurezza, ripristina l’accesso seguendo le indicazioni.\n\nQui trovi le identità digitali che hai utilizzato per entrare su IO e verificare se sono abilitate. ",
      "restoreprofile": "Sblocca l’accesso",
      "insertcode": "Ripristina l’accesso all’app IO con il <strong>codice di ripristino</strong> fornito in fase di blocco.",
      "restoreaccess": "Vuoi sbloccare l’accesso a IO?"
    },
    "restorefaq": {
      "firstquestion": "Cosa vuol dire sbloccare l’accesso a IO?",
      "firstresponse": "Se sblocchi l’accesso a IO, potrai tornare ad utilizzare l'app come sempre.",
      "secondquestion": "Cosa posso fare se non ho più il codice di ripristino?",
      "secondresponse": "Puoi accedere autenticandoti<link> da questa pagina</link> con CIE o SPID con livello di sicurezza 3 o puoi chiedere <u>supporto all’assistenza</u>."
    },
    "thankyoupage": {
      "accesslocked": "D’ora in poi potrai entrare solo con la tua identità digitale con un <link>livello di sicurezza 3</link>. <br></br>In alternativa, puoi sbloccare l’accesso all’app attraverso questo <strong>codice di ripristino</strong>. Salvalo e tienilo al sicuro!",
      "enterbackio": "Per entrare nuovamente in app IO, ti basterà accedere con le tue credenziali SPID o CIE da qualsiasi dispositivo.",
      "enterbackonio": "Per entrare nuovamente in app IO, ti basterà accedere con le tue credenziali SPID o CIE da qualsiasi dispositivo."
    },
    "tooltip": {
      "accesswithoutidp": "Fino al {date} accedi a IO senza login SPID o CIE",
      "enabledl3": "Prevede il massimo livello di sicurezza (livello 3)",
      "nosession": "Non c’è nessuna sessione di IO attiva",
      "activewallet": "IT Wallet è pronto a ricevere la versione digitale dei tuoi documenti nel Portafoglio di IO",
      "inactivewallet": "IT Wallet non è attivo, puoi attivarlo in qualsiasi momento dall'app IO"
    }
  }
}
